{"translation-revision-date":"2023-06-26 01:25:45+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Docs":["Tài liệu"],"Changelog":["Nhật ký thay đổi"],"Coachify Pro":["Coachify Pro"],"Coachify Theme":["Giao Diện Coachify"],"Fix":["Sửa lỗi"],"New":["Mới"],"Released on %s":["Ra mắt vào %s"],"Version: %s":["Phiên bản: %s"],"COMING SOON":["SẮP CÓ"],"Download":["Tải xuống"],"Coachify theme includes variety of started templates suited for different niches of websites. New designs are added frequently to the collection. %sVisit Here%s to see all the templates.":["Giao diện Coachify bao gồm nhiều mẫu bắt đầu phù hợp với các ngách khác nhau. Các thiết kế mới được thêm vào bộ sưu tập thường xuyên. %sTruy cập vào đây%s để xem tất cả các mẫu."],"Sidebar Settings":["Cài đặt sidebar"],"Buttons":["Nút"],"Single Post Settings":["Thiết đặt bài viết đơn"],"Footer Settings":["Cài đặt Chân trang"],"Header Menu":["Menu tiêu đề"],"Colors":["Màu sắc"],"Customize":["Tùy chỉnh"],"Site Logo":["Logo của Trang"],"Go To Customizer":["Đi đến điều chỉnh"],"Quick Customizer Settings":["Cài đặt tùy chỉnh nhanh"],"Start Customizing":["Bắt đầu tùy chỉnh"],"Coachify is a lead-generating coaching WordPress theme built for coaches, consultants, therapists, entrepreneurs, mentors, speakers, nutritionists and personal development experts. It is core web vital optimized, SEO-optimized, and schema-friendly to help you rank your website better.":["Coachify là một chủ đề WordPress tạo khách hàng tiềm năng được xây dựng cho huấn luyện viên, nhà tư vấn, nhà trị liệu, doanh nhân, người cố vấn, diễn giả, chuyên gia dinh dưỡng và chuyên gia phát triển bản thân. Giao diện được tối ưu hóa chỉ số web cốt lõi, tối ưu hóa SEO và thân thiện với lược đồ để giúp bạn xếp hạng trang web của mình tốt hơn."],"Welcome to Coachify":["Chào mừng bạn đến với Coachify"],"Quickly reset your customizer settings to default.":["Nhanh chóng đặt lại cài đặt tùy chỉnh của bạn về mặc định."],"Customizer Reset":["Đặt lại tùy chỉnh"],"Add Events feature to display events on your site.":["Thêm tính năng Sự kiện để hiển thị các sự kiện trên trang web của bạn."],"Events":["Sự kiện"],"Upload and use custom fonts with ease on your site.":["Tải lên và sử dụng phông chữ tùy chỉnh một cách dễ dàng trên trang web của bạn."],"Documentation":["Tài liệu"],"Custom Fonts":["Phông chữ tuỳ chỉnh"],"Learn More":["Xem thêm"],"Add custom scripts directly to your site without any extra plugins.":["Thêm tập lệnh tùy chỉnh trực tiếp vào trang web của bạn mà không cần bất kỳ plugin bổ sung nào."],"With the Pro version, you get access to more templates, advanced add-ons, additional layouts for headers, blogs and single posts along with many other advanced features.":["Với phiên bản Pro, bạn có quyền truy cập vào nhiều mẫu hơn, tiện ích bổ sung nâng cao, bố cục bổ sung cho tiêu đề, blog và bài đăng đơn cùng với nhiều tính năng nâng cao khác."],"Header\/Footer Scripts":["Tập lệnh Đầu\/Cuối trang"],"Upgrade to Pro":["Nâng cấp lên Pro"],"Optimize your website performance to load faster.":["Tối ưu hóa hiệu suất trang web của bạn để tải nhanh hơn."],"Performance Booster":["Tăng cường hiệu suất"],"Upgrade Now":["Nâng cấp ngay"],"Explore Coachify Pro Addons":["Khám phá Addons Coachify Pro"],"Contact Support":["Liên hệ để được hỗ trợ"],"If you are facing any issue with our theme, submit a support ticket here.":["Nếu bạn đang gặp phải bất kỳ vấn đề nào với giao diện của chúng tôi, hãy liên lạc hỗ trợ tại đây."],"Support":["Trợ giúp"],"Explore Documentation":["Khám phá tài liệu"],"Explore our detailed beginner-friendly documentation to setup your site easily.":["Khám phá tài liệu chi tiết thân thiện với người mới bắt đầu để thiết lập trang web của bạn một cách dễ dàng."],"Update":["Cập nhật"],"Install":["Cài đặt"],"Deactivate":["Vô hiệu hóa"],"Activate":["Kích hoạt"],"Typography":["Kiểu chữ"],"Social Media":["Mạng xã hội"],"Website":["Trang web"],"Coachify":["Coachify"]}},"comment":{"reference":"dist\/dashboard\/dashboard.js"}}